IDEA Open Model
SteelSetupHKG Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the SteelSetupHKG class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public SteelSetupHKG()
Public Sub New
See Also
Reference
SteelSetupHKG Class
IdeaRS.OpenModel Namespace